tap "caskroom/cask"
tap "codeclimate/formulae"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "thoughtbot/formulae"
brew "openssl"
brew "ansible"
brew "python"
brew "libxml2"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "libpng"
brew "cmake"
brew "ctags"
brew "git"
brew "heroku"
brew "htop-osx"
brew "httpie"
brew "hub"
brew "perl"
brew "imagemagick"
brew "node"
brew "nvm"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "redis", service_restart: true
brew "ruby-install"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "homebrew/versions/postgresql94"
brew "thoughtbot/formulae/rcm"
brew "puma/puma/puma-dev"
cask "chefdk"
cask "firefox"
cask "soundcleod"
cask "the-unarchiver"
cask "vlc"
