brew "ansible"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "cmake"
brew "ctags"
brew "git"
brew "heroku"
brew "htop-osx"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "libpng"
brew "libxml2"
brew "node"
brew "nvm"
brew "openssl"
brew "perl"
brew "puma/puma/puma-dev"
brew "python"
brew "qt"
brew "redis", service_restart: true
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "the_silver_searcher"
brew "thoughtbot/formulae/rcm"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "zsh"
cask "1password"
cask "alfred"
cask "atom"
cask "avibrazil-rdm"
cask "bartender"
cask "basecamp"
cask "bettertouchtool"
cask "betterzip"
cask "brave-browser"
cask "dash"
cask "dbvisualizer"
cask "discord"
cask "divvy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flowdock"
cask "forklift"
cask "google-chrome"
cask "google-drive-file-stream"
cask "handbrake"
cask "iterm2"
cask "itsycal"
cask "paw"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "rocket"
cask "screenflow"
cask "sip"
cask "skype"
cask "soapui"
cask "soundcleod"
cask "spotify"
cask "suspicious-package"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "zoomus"
tap "caskroom/cask"
tap "codeclimate/formulae"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
